[
    {
        "project_name": "Lets_Taxi",
        "project_link": "https://www.youtube.com/embed/jQZc4QyfR1U",
        "project_idea": "B2B‐решение для таксопарков, которые работают с крупнейшими агрегаторами: Uber, Gett и «Яндекс.Такси». Главная задача, которую решает система, — непрерывный контроль над водителями на линии. Благодаря внедрению нашего облачного сервиса прибыль таксопарков увеличивается на 20–30 %. Например, для компании, имеющей 100 машин, такая прибавка будет исчисляться числом с шестью нулями."
    },
    {
        "project_name": "OSA_Hybrid_Platform",
        "project_link": "https://www.youtube.com/embed/PV9TGCXH6gg",
        "project_idea": "OSA Hybrid Platform is the provider of AI-based proactive scalable service for the FMCG sector, ensuring on-shelf availability of goods in retail stores in the real-time and in optimum quantity. \rOur applicable AI engine processes data from nearly 100 sources. High accuracy of real-time out-of-shelf detection is achieved through the synergy of:\r- Big data collection\r- Real-time processing\r- Advanced machine learning models\r- Image recognition platform\r- Deep expertise in FMCG-retail business and processes.\rOSA HP team is based in 4 offices in Tallinn, Moscow, Kyiv and New York."
    },
    {
        "project_name": "ChatFirst",
        "project_link": "https://www.youtube.com/embed/E4XK0QYPH-M",
        "project_idea": "ChatFirst автоматизирует коммуникацию с персоналом, что делает взаимодействие эффективным и экономным - пропадает потребности в сотрудниках для ответов на вопросы. \rРешение применимо везде, где есть стандарты и процедуры (HR-поддержка, адаптация сотрудников, закупки, претензии). \rТехнология ИИ делает ассистента самообучаемым, т.е. процент автоматизации повышается с каждым днем.\rНа сегодняшний день наши ассистенты работают или прошли пилотирование в таких компаниях как Леруа Мерлен, Билайн."
    },
    {
        "project_name": "Motorica_LLC",
        "project_link": "",
        "project_idea": "Motorica focuses on research and development in medicine and robotics. Since 2014, the company has been developing artificial hand systems and rehabilitation with assistive technologies. Motorica challenges the outdated ideas about prosthetic care. The team made prostheses which can communicate with the user, go online, perform voice commands, pay for purchases. With this solution, people with disabilities become the primary users of the cyber technology market and turn weaknesses into strengths."
    },
    {
        "project_name": "Wonderobe",
        "project_link": "https://www.youtube.com/embed/MHfwPknrC8M",
        "project_idea": "Chatbot is a shopping assistant for customers in offline stores. When in the store it suggests outfits with the product range in the store, collects customer's purchases and later sends push-notifications with recommendations of outfits with previous purchases and new collection of the brand."
    },
    {
        "project_name": "VoiceBack",
        "project_link": "https://www.youtube.com/embed/kfRyhvS2rQ8 некоторая информация изменилась",
        "project_idea": "Мы делаем SaaS сервис, который помогает владельцам, менеджерам и администраторам HoReCa мгновенно получать обратную связь от гостей.\rValue Proposition (уникальная ценность) – у нас все не как у других потому что у нас есть полная автоматизация взаимодействия с гостем и данными, глубокая аналитика, а еще, мы реально понимаем, что хотел сказать гость.\rКоличественная и качественная выгода для пользователя: удержание и возврат гостя, поддержание репутации и увеличение среднего чека."
    },
    {
        "project_name": "Toggle_Games_llc",
        "project_link": "",
        "project_idea": "Мы производим яркие и красивые игры для мобильных устройств.\rХотим развиваться и выходить на крупные рынки."
    },
    {
        "project_name": "2B_MARKET",
        "project_link": "",
        "project_idea": "2B MARKET – это B2B платформа, которая предоставляет возможность покупателям приобретать товары напрямую у производителей по всему миру"
    },
    {
        "project_name": "Paycon",
        "project_link": "",
        "project_idea": "Мы помогаем ритейлу сокращать очереди в магазинах и увеличивать их выручку, через увеличение количества возможных оплат на выходе."
    },
    {
        "project_name": "LoyaltyLab",
        "project_link": "",
        "project_idea": "Наша компания занимается разработкой системы предиктивной аналитики для продуктового ритейла, которая, на основе BigData о проведенных транзакциях и данных с карт лояльности клиентов, предсказывает: в какой день и в какое время придет клиент в следующий раз, какие товары он скорее всего купит в этот день и на основании этой информации выдает уникальное скидочное предложение для каждого клиента. \r Прототип уже работает на тестовых данных, обеспечивая неплохую точность (60-70% точность в предсказании времени и даты) и выдает адекватные товарные рекомендации."
    },
    {
        "project_name": "CERA",
        "project_link": "https://www.youtube.com/embed/5RSqYHcm9-U",
        "project_idea": "Цель проекта разработать систему автоматического контроля всех операций и действий на кассе, которая в текущих бизнес процессах позволить сократить потери Ритейла за счет воровства и\rошибок (кассиров/покупателей), а в будущем позволит избавиться от \"механической функции\" кассиров, автоматизировав процесс внесения товаров в чек. Сейчас система выявляет нарушения и отклонения дисциплины, с помощью анализа данных и видео, и выводит События. Систему используют сети FMCG: Пятерочка, Семейный, Ярослав и т.д."
    },
    {
        "project_name": "Via.Delivery",
        "project_link": "",
        "project_idea": "Buyer of the internet shop choses location nearby for his order to be delivered and stored - It can be one of over 10.000 shops, drugstores, gas stations that are connected to the platform\r Order is delivered to chosen location\rDelivery is made using retail chain logistics and warehouses. Platform generates bar codes for parcel to be processed automatically\r Buyer receives his order from the cashier of nearby shop, drug store or gas station\rBy lowest price of delivery available on the market as retail chains earn mostly on traffic"
    },
    {
        "project_name": "Foodism",
        "project_link": "",
        "project_idea": "Foodism разработал новый подход к поиску заведений, предлагая искать, просматривать и оставлять отзывы к конкретным блюдам, а не заведениям. Это значит, что поиск заведений, теперь выглядит таким образом: Хочу сырники, в радиусе 1км., с рейтингом 9+ и стоимость меньше 300 рублей. В результате, пользователь получает все блюда с фотографиями, описанием и рейтингом, отвечающие поисковому запросу. Выгоды для пользователей: * Поиск блюд по желаемым характеристикам* Возможность забронировать стол в заведении с понравившемся блюдом* Рекомендации блюд на основе предпочтений друзей"
    },
    {
        "project_name": "ABot_Solutions",
        "project_link": "",
        "project_idea": "Мы – команда профессионалов в области data science. Наша компания  разрабатывает и внедряет сервисы, продукты, решения, позволяющие сокращать операционные издержки и улучшать финансовую эффективность вашего бизнеса. \rМы основали ABot Solutions, чтобы такие технологии как искусственный интеллект, нейронные сети, большие данные стали доступны для компаний разной величины. У нас есть как готовые продукты и сервисы, так и опыт проектной разработки с нашими партнерами."
    },
    {
        "project_name": "Mobishop",
        "project_link": "https://www.youtube.com/embed/4nQ_M12zXHU",
        "project_idea": "Suppliers costs to service traditional retail are very high - 10% on average of the turnover. Mobishop solution reduces these costs up to 70%. Mobishop digitizes the communication between the retail outlet and the supplier (without sales reps). How it works: the outlet at any time through the app participates in promotions, learns about new products and places orders online. An online order goes directly to the supplier’s accounting system. The supplier delivers the goods."
    },
    {
        "project_name": "MOBISHOP",
        "project_link": "https://www.youtube.com/embed/4nQ_M12zXHU",
        "project_idea": "Облачная платформа для Производителей и Дистрибуторов товаров повседневного спроса сокращающая затраты на работу с традиционной розницей."
    },
    {
        "project_name": "iTalk_",
        "project_link": "https://www.youtube.com/embed/dgzGSeGxdHw",
        "project_idea": "В России 13 млн. людей глухих и слабослышащих!\rКаждый 10.000 человек – слепоглухой!\rУ слепоглухих  контакт – ОСЯЗАТЕЛЬНЫЙ!\rНаши устройства дают возможность общаться инвалидам понимать голос людей.\rНаши продукты:\r* индивидуальные устройства для глухих и слепоглухих;\r* масштабируемые  продукты - приложение телефон для глухих;\r* банковское решение для обслуживания людей с нарушением слуха;"
    },
    {
        "project_name": "ZVONOBOT",
        "project_link": "https://www.youtube.com/embed/Sysp56ETTQE",
        "project_idea": "Сервис ZVONOBOT, помогает компаниям автоматизировать исходящие и входящие звонки при помощи робота, распознающего голос и синтезирующего ответы по заранее заданным сценариям."
    },
    {
        "project_name": "FeedbackGuru",
        "project_link": "",
        "project_idea": "На сервисе представлены категории компаний в сфере услуг. Пользователь выбирает в фильтре конкретную услугу, например, годовой абонемент в фитнес-клуб, и видит на одной странице предложения всех фитнес-клубов города с ценой, описанием и фотографиями. Можно сразу купить со скидкой. Точно так же можно сравнить стоимость и на другие виды абонементов или другие типы услуг."
    },
    {
        "project_name": "MySkazka",
        "project_link": "",
        "project_idea": "Решаем проблемы, которые касаются вопросов воспитания, страхов и переживаний детей, а также даём родителям возможность выкроить свободное время, потому что они знают что ребенок занят чем-то полезным."
    },
    {
        "project_name": "SpeakerGuru_OU",
        "project_link": "https://www.youtube.com/embed/tNWYfoZ1YH0",
        "project_idea": "SpeakerGuru - это многопользовательская VR платформа для корпоративных тренингов, которая позволяет компании сделать обучение своих сотрудников дешевле и быстрее.\rКрупные компании ежегодно обучают тысячи сотрудников. Многие уже имеют собственную базу знаний и свои корпоративные университеты. Однако по-прежнему оффлайн тренинги очень дороги, занимают много времени.\rSpeakerGuru переносит стандартные тренинги компании в онлайн формат, исключает расходы на командировки, ускоряет доставку знаний,  онбординг новых сотрудников."
    },
    {
        "project_name": "Pay_Z",
        "project_link": "",
        "project_idea": "Pay-Z  – это система, позволяющая покупателям розничных магазинов оплачивать покупки с помощью мобильного приложения, минуя кассы и очереди. Покупатель просто сканирует штрих-коды товаров с помощью смартфона, добавляя их в онлайн-корзину, и затем оплачивает чек на отдельном терминале или в приложении. Получив электронный чек, покупатель покидает магазин, пройдя систему безопасности."
    },
    {
        "project_name": "NOLI_Music",
        "project_link": "",
        "project_idea": "We produce a smart guitar with easy-to-clamp strings to make musical education less traumatic for beginners and mor accessible for people with disabilities. Our project  includes also the development of the educational platform for musicians to give them an opportunity to take courses and lessons with teachers distantly. The apps will hav some features of social network for musicians, as well. The aim of the project is to make musical education accessible and interesting and to form a friendly community for musicians all over the world."
    },
    {
        "project_name": "uKit_AI",
        "project_link": "https://www.youtube.com/embed/a1l4I3sQQBg",
        "project_idea": "70% сайтов морально и технологически устарели, но 50% владельцев не обновляют их из-за вопроса цен, сроков и выбора исполнителя. Мы 12 лет развиваем конструкторы сайтов и накопили массу данных о них. Обучив на них нейросеть, мы даем возможность за 10 минут получить редизайн и апгрейд (включая адаптивность) ключевых страниц любого сайта. Существующий контент будет расставлен так, чтобы подводить посетителя к целевому действию. Обновление бесплатно, а чтобы воспользоваться им, владелец должен переехать на конструктор - SaaS с ежемесячной подпиской, уже имеющий 1 млн клиентов в 100+ странах."
    },
    {
        "project_name": "Boomerangme",
        "project_link": "https://www.youtube.com/embed/g5Uc_7Uln_Y",
        "project_idea": "We replaced plastic discount cards, coupons and subscription printed cards with digital cards for Apple Wallet and Google Pay."
    },
    {
        "project_name": "AIA_Ecosystem",
        "project_link": "",
        "project_idea": "Big data and AI-based solutions for sales growth, offering the capabilities of advanced IT infrastructure:\r- Monitoring and control of the key KPIs across all operations\r- Ensuring product on-shelf availability in real time\r- Digital transformation and data management in retail\r- Precise demand forecast for promo products"
    },
    {
        "project_name": "ДЮЖИНА",
        "project_link": "",
        "project_idea": "e-grocery в формате bulk, интернет-магазин продуктов питания и товаров для дома в фабричных упаковках или сетами по несколько штук с бесплатной доставкой до двери по очень низким оптовым ценам (дешевле, чем в Ашане). Аналог американского Boxed.com."
    },
    {
        "project_name": "WINDYAPP",
        "project_link": "",
        "project_idea": "Это приложение для яхтсменов, сёрферов, кайтеров, виндсёрферов и даже рыбаков — то есть всех тех, кому важно следить за изменением погоды. Мы предоставляем детализированный прогноз (ветер, волны, приливы, отливы и многое другое). Наш плюс - сильное коммьюнити. Пользователи могут не только посмотреть данные в приложении, но и пообщаться и поделиться полезной информацией друг с другом посредством того же приложения и наших соцсетей."
    },
    {
        "project_name": "MapMess",
        "project_link": "https://www.youtube.com/embed/OtwV_YOeY5A",
        "project_idea": "Платформа для создания распределенной сети ресурсов частных и коммерческих объявлений на интерактивной карте мира. Любой предприниматель или компания используя платформу MapMess может в течение нескольких дней запустить свой проект, связанный с рекламой и коммуникацией по своей теме и в своей сфере. Целевая аудитория — весь мир.Платформа позволяет размещать частные и коммерческие объявления по самым разным темам с учетом реального времени и реальной локации."
    },
    {
        "project_name": "Shoegle",
        "project_link": "https://www.youtube.com/embed/zmiRf0JN_gE",
        "project_idea": "Создана и запатентована (в России и США) технология, позволяющая быстро и точно определить размер, полноту и эластичность материала для любой (!) обуви. \rСогласованы пилоты с Puma, Kari, Цум (Москва)\rПолучена первая выручка (февраль 2020)"
    }
]